<?php

return [
    'high' => 'بالا',
    'middle' => 'متوسط',
    'low' => 'پایین',
    'to-do' => 'به تعویق افتاده',
    'doing' => 'در حال انجام',
    'done' => 'کامل شده',
    'slogan' => 'پلتفرمی برای اشتراک‌گذاری و مدیریت تسک ها',
    'tasks-list' => 'لیست تسک‌ها',
    'create-task' => 'ایجاد تسک',
    'title' => 'عنوان',
    'explanation' => 'توضیحات',
    'status' => 'وضعیت',
    'priority' => 'اولویت',
    'deadline' => 'تاریخ پایان',
    'add' => 'ایجاد',
    'detail' => 'جزئیات',
    'update' => 'بروزرسانی',
];
