<?php

return [
    'login' => 'ورود',
    'signup' => 'ثبت نام',
    'logout' => 'خروج',
    'email' => 'ایمیل',
    'password' => 'رمز عبور',
    'repeat-password' => 'تکرار رمز عبور',
    'signup-success' => 'حساب کاربری شما با موفقیت ایجاد شد.',
    'exist-email' => 'ایمیل وارد شده از قبل ثبت شده است.',
    'not-matched-passwords' => 'رمز عبور با تکرار رمز عبور مطابقت ندارد.',
    'welcome' => 'کاربر گرامی خوش آمده‌اید.',
    'login-failed' => 'ایمیل یا رمز عبور خود را اشتباه وارد کرده‌اید.',
    'login-required' => 'برای ایجاد و مدیریت تسک ها باید وارد حساب کاربری خود شوید.'
];
